Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny_kunstneravtale_for_2021.html.tmx
Source language: nob
Languages: sme

source: Ny kunstneravtale for 2021
sme: Ođđa 2021 dáiddáršiehtadus

source: Sametinget og Samisk kunstnerråd (SDR) er blitt enige om ny kunstneravtale for 2021.
sme: Sámediggi ja Sámi dáiddárráđđi (SDR) leat šiehttan ođđa 2021 dáiddáršiehtadusa.

source: Fra SDR: Synnøve Persen, Niillas A. Somby, Ada Einmo Jürgensen og Biret Risten Sara. Fra Sametinget: Magne Svineng.
sme: Govas: SDR bealis Synnøve Persen, Niillas A. Somby, Ada Einmo Jürgensen ja Biret Risten Sara, ja Sámedikki bealis Magne Svineng.

source: I forhandlinger den 16. september ble partene enige om en ramme på 8 877 000 kroner for 2021.
sme: Šiehtadallamiin čakčamánu 16. beaivvi sohpe bealit 8 877 000 ruvdnosaš rámma 2021:ii.

source: Det er en økning på 307 000 kroner fra 2020.
sme: Dat leat 307 000 ruvdnosaš lassáneapmi 2020 rájes.

source: Sametingsråd Henrik Olsen er glad for at partene kunne enes om ny avtale og at arbeidet med å styrke Samisk kunstnerråd fortsetter.
sme: Sámediggeráđđi Henrik Olsen lea ilus go bealit sohpe ođđa šiehtadusa ja ahte bargu nannet Sámi dáiddárráđi joatkašuvvá.

source: Økningen går blant annet til styrking av kunstnerfondet (Dáiddafoanda), og dette vil bidra til at kunstnere kan få støtte til sine kunstneriske prosjekt.
sme: Lassáneapmi manná earret eará Dáiddafoandda nannemii, vai eanet dáiddárat sáhttet oažžut doarjaga dáiddaprošeavttaide.

source: Dette er spesielt viktig nå når også samiske kunstnere er rammet av koronapandemien.
sme: Dát lea erenoamáš dehálaš dál go koronapandemiija čuohcá maiddái sámi dáiddáriidda.

source: Videre går økningen til justering av kunstnerstipendene slik at de nå følger statens satser.
sme: Lassáneapmi manná maid dáiddárstipeanddaid justeremii, nu ahte dat dál čuvvot stáhta máksomeriid.

source: Og ikke minst går økningen til å styrke SDR som organisasjon, både til administrativ kapasitet og til de ulike foreningene under SDR.
sme: Dasa lassin manná maid lassáneapmi nannet SDR organisašuvdnan, sihke hálddahuslaš kapasitehtii ja daid iešguđet servviide SDR vuolde.
